export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن متاح',
      title: 'نسعى جاهدين لتوفير منصة مبتكرة وفعالة',
      desc: 'مرحبًا بك في تطبيق "متاح"، المنصة الشاملة للتوظيف للباحثين عن وظائف والشركات الباحثة عن موظفين. نحن هنا لتسهيل عملية البحث عن وظائف مثالية وتوظيف الموظفين المتميزين. دعنا نساعدك في بناء مستقبل وظيفي ناجح.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'رؤيتنا',
      desc: 'تتمثل رؤيتنا في أن نكون الوجهة الأولى للأفراد والشركات عندما يتعلق الأمر بالتوظيف. نهدف لتحقيق توافق مثالي بين الباحثين عن وظائف والشركات، وتوفير أدوات تكنولوجية متقدمة تسهل العملية وتوفر نتائج مبهرة.',
    },
    {
      image: '2.svg',
      title: 'رسالتنا',
      desc: 'تتمثل رسالتنا في توفير تجربة توظيف استثنائية للباحثين عن وظائف والشركات. نحن نسعى لتحقيق التوازن المثالي بين المهارات والمؤهلات واحتياجات الأفراد والشركات. نحن نؤمن بأهمية الاتصال الفعال والشفافية في عملية التوظيف',
    },
    {
      image: '3.svg',
      title: 'أهدافنا',
      desc: 'توفير منصة مستخدم سهلة الاستخدام وفعالة للباحثين عن وظائف والشركات لتلبية احتياجاتهم وتسهيل التواصل والتوظيف, تقديم أدوات تكنولوجية متقدمة مثل البحث المتقدم والتنبيهات الوظيفية لتمكين الباحثين عن وظائف من اكتشاف فرص العمل المناسبة.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "متاح" خيارًك المثالي',
    title: 'عن متاح',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText: "<p>يمكنك تنزيل تطبيق متاح الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن متاح، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>",
  isoLink: "",
  androidLink: "",
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه  لملتقي للبرمجيات ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
    },
}
